{
    "model": {
        "allDataCount": null,
        "curPageData": null,
        "entity": {
            "articleContent": "<p>翻开最新一期的《人物与时代》，封面的选题是《上海与香港，谁是未来的经济中心》&mdash;&mdash;北京早就被甩出去两百米的距离了，更不要说经济疯狂衰败的台北。<br />\n<br />\n　　每一天都有无数的人涌入这个飞快旋转的城市&mdash;&mdash;带着他们的宏伟蓝图，或者肥皂泡的白日梦想；每一天，也有无数的人离开这个生硬冷漠的摩天大楼组成的森林&mdash;&mdash;留下他们的眼泪。<br />\n<br />\n　　拎着Marc_Jacobs包包的年轻白领从地铁站嘈杂的人群里用力地挤出来，踩着10厘米的高跟鞋飞快地冲上台阶，捂着鼻子从衣衫褴褛的乞丐身边翻着白眼跑过去。<br />\n<br />\n　　写字楼的走廊里，坐着排成长队的面试的人群，每隔十分钟就会有一个年轻人从房间里出来，把手上的简历扔进垃圾桶。<br />\n<br />\n　　星巴克里无数东方的面孔匆忙地拿起外带的咖啡袋子推开玻璃门扬长而去。一些人一边讲着电话，一边从纸袋里拿出咖啡匆忙喝掉；而另一些人小心地拎着袋子，坐上在路边等待的黑色轿车，赶往老板的办公室。与之相对的是坐在里面的悠闲的西方面孔，眯着眼睛看着&ldquo;Shanghai_Daily&rdquo;，或者拿着手机大声地笑着：&ldquo;What_about_your_holiday？&rdquo;<br />\n<br />\n　　外滩一号到外滩十八号一字排开的名牌店里，服务员面若冰霜，店里偶尔一两个戴着巨大蛤蟆墨镜的女人用手指小心地拎起一件衣架上的衣服，虚弱无力，如同衣服上喷洒了毒药一样只用两根手指拉出来斜眼看一看，在所有店员突然容光焕发像借尸还魂一般想要冲过来介绍之前，突然轻轻地放开，衣服&ldquo;啪&rdquo;地荡回一整排密密麻麻的衣架中间。外滩的奢侈品店里，店员永远比客人要多。他们信奉的理念就是，一定要让五个人同时伺候一个人。<br />\n<br />\n　　而一条马路之隔的外滩对面的江边大道上，无数从外地慕名而来的游客正拿着相机，彼此抢占着绝佳的拍照地点，他们穿着各种大型连锁低价服装店里千篇一律的衣服，用各种口音大声吼着&ldquo;看这里！看这里&rdquo;.他们和马路对面锋利的奢侈品世界，仅仅相隔二十米的距离。<br />\n<br />\n　　老式弄堂里有女人顶着睡了一夜的蓬乱卷发端着马桶走向公共厕所，她们的眼神里是长年累月累积下来的怨恨和不甘。<br />\n<br />\n　　而济南路八号的楼下，停满了一排豪华的轿车等待着接送里面的贵妇，她们花了三个小时打扮自己，只为了出门喝一个下午茶。<br />\n<br />\n　　这是一个以光速往前发展的城市。<br />\n<br />\n　　旋转的物欲和蓬勃的生机，把城市变成地下迷宫般错综复杂。<br />\n<br />\n　　这是一个匕首般锋利的冷漠时代。<br />\n<br />\n　　在人的心脏上挖出一个又一个洞，然后埋进滴答滴答的炸弹。社会两极的迅速分裂，活生生把人的灵魂撕成了两半。<br />\n<br />\n　　我们躺在自己小小的被窝里，我们微茫得几乎什么都不是。<br />\n<br />\n　　当我被早晨尖锐的闹钟深深刺痛之后，出于求生本能地，我把闹钟往远方一推。然后一片满意的宁静。<br />\n<br />\n　　但结果是，昨天晚上浇花后因为懒惰而没有放回厕所的水桶被我遗忘在床边，在我半小时后尖叫着醒来时，看见了安静地躺在水桶里的那个闹钟，于是第二声尖叫就显得有点有气无力。<br />\n<br />\n　　我拿着闹钟放到阳台上，希望水分蒸发之后它还能如同我曾经泡在奶茶杯里的手机一般顽强存活。为了加速水分的蒸发，我拿着闹钟猛甩几下，想要把水分从里面甩出来。但当我停下来的时候，发现闹钟背后的盖子神奇地不翼而飞，接着就从楼下传来了一个中年女人的尖叫：&ldquo;哦哟，要死啊！&rdquo;<br />\n<br />\n　　而上一次听到这句话是在我把一床重达十公斤的棉被从阳台上掉下去的时候。那天楼下的张老太刚刚从街口的发廊里回来，头上顶着二十厘米高的盘花头和差不多一公斤的发胶，当她顾盼生姿的时候突然感觉到闭上眼睛就是天黑。<br />\n<br />\n　　而在上海市中心的那个顶级楼盘里，优雅昂贵的气息缓慢地流动在黄金麻建造而成的外立面之间。<br />\n<br />\n　　顾延盛一边打着手机，一边招呼着旁边的女佣往他的Hermes茶杯里倒奶茶的时候，早上7点半的阳光刚好透过那幅巨大的埃及棉窗帘，照射到他的脸上。轮廓锋利的脸，五十岁的年纪，看上去像是四十岁。当然，这得来源于他女儿每天逼他喝的一些抗衰老保养品和帮他挑选的昂贵的男性护肤保养品。<br />\n<br />\n　　他的女儿坐在他对面喝咖啡，手上正在&ldquo;哗啦啦&rdquo;地翻着女佣刚刚从楼下取上来的财经报纸。顾里把喝空的咖啡轻轻地递到女佣面前，没有说话也没有从报纸里抬起头，只是把手停在空气里。过了一会儿，拿回来的时候，杯子里已经倒满了新的巴西咖啡。<br />\n<br />\n　　顾延盛满意地笑了笑，继续手中的电话，&ldquo;没有什么不能拆的，就算是坟墓，你也可以直接压平了在上面给我盖出房子来。挖出了白骨？那就倒掉它！还有，黑龙江的那块人工种植林，那边报价了没？如果换算成美元的话&hellip;&hellip;对了，今天美元的汇率是多少？如果可以的话，你帮我把&hellip;&hellip;&rdquo;顾延盛刚停下来喝口奶茶，就听见对面顾里不动声色地说了一句：&ldquo;1比7.46。&rdquo;<br />\n<br />\n　　&ldquo;Lily你说什么？&rdquo;顾延盛望过去。<br />\n<br />\n　　&ldquo;我是说，今天美元的汇率是，&rdquo;顾里从报纸里抬起头，&ldquo;1比7.46。&rdquo;然后她继续低下头看报纸去了。直到顾延盛准备出门的时候，她才又抬起头来：&ldquo;爸，如果你不是要去参加一个夏威夷草裙聚会的话，请把你现在脖子上的那条春花烂漫的领带换掉好吗？&rdquo;顾里停下来，回过头，对Lucy（她家的保姆）说：&ldquo;去把我帮他买的那条HERMES的暗蓝色领带拿出来。&rdquo;<br />\n<br />\n　　说完，顾里微笑地看着她爸爸。顾延盛额头上一小颗汗珠。<br />\n<br />\n　　刚关上门，顾里的妈从卧室鬼鬼祟祟地摸了出来，眼珠滴溜溜地四处打探一番之后，诡异地飘到顾里面前，对她说：&ldquo;Lily，借我点钱。&rdquo;<br />\n<br />\n　　顾里轻轻地放下咖啡杯：&ldquo;妈，我昨天已经给Cartier打了电话了，如果他们敢把那串珠宝卖给你，我就叫爸爸的所有朋友和我的所有朋友全部转投到Bvlgari去。&rdquo;<br />\n<br />\n　　在顾里她妈刚要准备尖叫的时候，顾里不耐烦地拿眼斜她，&ldquo;你得了吧，你一个月买了三条手链两个戒指两块手表了，你有几只手啊你，蜈蚣也没你这么戴的，你消停会儿吧你。&rdquo;<br />\n<br />\n　　说完她提起旁边的Fendi包，转身出门了，&ldquo;Lucy打电话给司机，我马上下楼了。我不要等。叫他快点。&rdquo;<br />\n<br />\n　　关门出去之后十秒钟，门又打开了：&ldquo;Lucy把我的漱口水拿给我，我忘记放包里了。&rdquo;<br />\n<br />\n　　顾里妈尖叫着：&ldquo;你没必要吧你，你把沐浴露、洗发水、护发素全部放在包里好了！&rdquo;<br />\n<br />\n　　顾里低头想了一下：&ldquo;值得考虑。&rdquo;然后拿过Lucy递过来的漱口水，头也不回地走了。<br />\n<br />\n　　当唐宛如第三次企图把自己塞进那件L号女装的时候，坐在她对面的南湘深深地叹了一口气，她叹气的原因并不是唐宛如没有把自己塞进那件衣服里去&mdash;&mdash;说实话，南湘非常不能理解现在唐宛如正在试穿的这件衣服哪里好，黑色的直线条，硕大的口袋，肩膀上还有一匹奔马的图案&hellip;&hellip;在唐宛如试穿之前，南湘就抓着那个店员，反复地确认了三次，&ldquo;这真的不是男装吗？&rdquo;<br />\n<br />\n　　当唐宛如两眼含泪地放弃了那件衣服的时候，另外一个店员笑脸如花地飘了过来，给了唐宛如致命一击：&ldquo;小姐，我们这边还有这件衣服的男款，一模一样的，穿在你身上别人绝对看不出来。&rdquo;<br />\n<br />\n　　&ldquo;你是指看不出来是男式，还是看不出来是女式？&rdquo;南湘反应非常敏捷。<br />\n<br />\n　　&ldquo;这个&hellip;&hellip;&rdquo;店员面露了难色。<br />\n<br />\n　　唐宛如愤怒地摔下了衣服，娇嗔地说：&ldquo;太欺负人了。人家不买了。&rdquo;然后她走过来，拉起翻着白眼几乎要缺氧的南湘准备要走。<br />\n<br />\n　　但是，这对唐宛如来说并不是当天压死骆驼的最后一根稻草，最致命的遭遇，来自本来已经要走的南湘。她突然看中了店里另外一件衣服，在拿了S号进去试完之后，出来幽幽地叹了口气：&ldquo;太大了。&rdquo;<br />\n<br />\n　　唐宛如愤怒地拂袖离去。<br />\n<br />\n　　被丢下的南湘自己随便逛了逛，也没什么兴趣。本来她就不爱买衣服，更何况是这些百货公司的，除非打折，或者顾里送给自己，否则她从来不会买。但是上帝是不公平的，每次南湘穿着一百多块从路边小店里淘来的裙子站在女孩子们中间的时候，那些男生都会自动忽略掉其他的女人，把目光牢牢地锁定在她的身上。为此，唐宛如总是和南湘保持着一定的距离。<br />\n<br />\n　　在商场四楼的书店逛了一圈之后，南湘准备早一点出发去学校报到。于是她拿着一本画册去结账，然后抱着巨大的书朝公交车站走去。</p>\n",
            "articleContentUnlabel": "翻开最新一期的《人物与时代》，封面的选题是《上海与香港，谁是未来的经济中心》——北京早就被甩出去两百米的距离了，更不要说经济疯狂衰败的台北。　　每一天都有无数的人涌入这个飞快旋转的城市——带着他们的宏伟蓝图，或者肥皂泡的白日梦想；每一天，也有无数的人离开这个生硬冷漠的摩天大楼组成的森林——留下他们的眼泪。　　拎着Marc_Jacobs包包的年轻白领从地铁站嘈杂的人群里用力地挤出来，踩着10厘米的高跟鞋飞快地冲上台阶，捂着鼻子从衣衫褴褛的乞丐身边翻着白眼跑过去。　　写字楼的走廊里，坐着排成长队的面试的人群，每隔十分钟就会有一个年轻人从房间里出来，把手上的简历扔进垃圾桶。　　星巴克里无数东方的面孔匆忙地拿起外带的咖啡袋子推开玻璃门扬长而去。一些人一边讲着电话，一边从纸袋里拿出咖啡匆忙喝掉；而另一些人小心地拎着袋子，坐上在路边等待的黑色轿车，赶往老板的办公室。与之相对的是坐在里面的悠闲的西方面孔，眯着眼睛看着“Shanghai_Daily”，或者拿着手机大声地笑着：“What_about_your_holiday？”　　外滩一号到外滩十八号一字排开的名牌店里，服务员面若冰霜，店里偶尔一两个戴着巨大蛤蟆墨镜的女人用手指小心地拎起一件衣架上的衣服，虚弱无力，如同衣服上喷洒了毒药一样只用两根手指拉出来斜眼看一看，在所有店员突然容光焕发像借尸还魂一般想要冲过来介绍之前，突然轻轻地放开，衣服“啪”地荡回一整排密密麻麻的衣架中间。外滩的奢侈品店里，店员永远比客人要多。他们信奉的理念就是，一定要让五个人同时伺候一个人。　　而一条马路之隔的外滩对面的江边大道上，无数从外地慕名而来的游客正拿着相机，彼此抢占着绝佳的拍照地点，他们穿着各种大型连锁低价服装店里千篇一律的衣服，用各种口音大声吼着“看这里！看这里”.他们和马路对面锋利的奢侈品世界，仅仅相隔二十米的距离。　　老式弄堂里有女人顶着睡了一夜的蓬乱卷发端着马桶走向公共厕所，她们的眼神里是长年累月累积下来的怨恨和不甘。　　而济南路八号的楼下，停满了一排豪华的轿车等待着接送里面的贵妇，她们花了三个小时打扮自己，只为了出门喝一个下午茶。　　这是一个以光速往前发展的城市。　　旋转的物欲和蓬勃的生机，把城市变成地下迷宫般错综复杂。　　这是一个匕首般锋利的冷漠时代。　　在人的心脏上挖出一个又一个洞，然后埋进滴答滴答的炸弹。社会两极的迅速分裂，活生生把人的灵魂撕成了两半。　　我们躺在自己小小的被窝里，我们微茫得几乎什么都不是。　　当我被早晨尖锐的闹钟深深刺痛之后，出于求生本能地，我把闹钟往远方一推。然后一片满意的宁静。　　但结果是，昨天晚上浇花后因为懒惰而没有放回厕所的水桶被我遗忘在床边，在我半小时后尖叫着醒来时，看见了安静地躺在水桶里的那个闹钟，于是第二声尖叫就显得有点有气无力。　　我拿着闹钟放到阳台上，希望水分蒸发之后它还能如同我曾经泡在奶茶杯里的手机一般顽强存活。为了加速水分的蒸发，我拿着闹钟猛甩几下，想要把水分从里面甩出来。但当我停下来的时候，发现闹钟背后的盖子神奇地不翼而飞，接着就从楼下传来了一个中年女人的尖叫：“哦哟，要死啊！”　　而上一次听到这句话是在我把一床重达十公斤的棉被从阳台上掉下去的时候。那天楼下的张老太刚刚从街口的发廊里回来，头上顶着二十厘米高的盘花头和差不多一公斤的发胶，当她顾盼生姿的时候突然感觉到闭上眼睛就是天黑。　　而在上海市中心的那个顶级楼盘里，优雅昂贵的气息缓慢地流动在黄金麻建造而成的外立面之间。　　顾延盛一边打着手机，一边招呼着旁边的女佣往他的Hermes茶杯里倒奶茶的时候，早上7点半的阳光刚好透过那幅巨大的埃及棉窗帘，照射到他的脸上。轮廓锋利的脸，五十岁的年纪，看上去像是四十岁。当然，这得来源于他女儿每天逼他喝的一些抗衰老保养品和帮他挑选的昂贵的男性护肤保养品。　　他的女儿坐在他对面喝咖啡，手上正在“哗啦啦”地翻着女佣刚刚从楼下取上来的财经报纸。顾里把喝空的咖啡轻轻地递到女佣面前，没有说话也没有从报纸里抬起头，只是把手停在空气里。过了一会儿，拿回来的时候，杯子里已经倒满了新的巴西咖啡。　　顾延盛满意地笑了笑，继续手中的电话，“没有什么不能拆的，就算是坟墓，你也可以直接压平了在上面给我盖出房子来。挖出了白骨？那就倒掉它！还有，黑龙江的那块人工种植林，那边报价了没？如果换算成美元的话……对了，今天美元的汇率是多少？如果可以的话，你帮我把……”顾延盛刚停下来喝口奶茶，就听见对面顾里不动声色地说了一句：“1比7.46。”　　“Lily你说什么？”顾延盛望过去。　　“我是说，今天美元的汇率是，”顾里从报纸里抬起头，“1比7.46。”然后她继续低下头看报纸去了。直到顾延盛准备出门的时候，她才又抬起头来：“爸，如果你不是要去参加一个夏威夷草裙聚会的话，请把你现在脖子上的那条春花烂漫的领带换掉好吗？”顾里停下来，回过头，对Lucy（她家的保姆）说：“去把我帮他买的那条HERMES的暗蓝色领带拿出来。”　　说完，顾里微笑地看着她爸爸。顾延盛额头上一小颗汗珠。　　刚关上门，顾里的妈从卧室鬼鬼祟祟地摸了出来，眼珠滴溜溜地四处打探一番之后，诡异地飘到顾里面前，对她说：“Lily，借我点钱。”　　顾里轻轻地放下咖啡杯：“妈，我昨天已经给Cartier打了电话了，如果他们敢把那串珠宝卖给你，我就叫爸爸的所有朋友和我的所有朋友全部转投到Bvlgari去。”　　在顾里她妈刚要准备尖叫的时候，顾里不耐烦地拿眼斜她，“你得了吧，你一个月买了三条手链两个戒指两块手表了，你有几只手啊你，蜈蚣也没你这么戴的，你消停会儿吧你。”　　说完她提起旁边的Fendi包，转身出门了，“Lucy打电话给司机，我马上下楼了。我不要等。叫他快点。”　　关门出去之后十秒钟，门又打开了：“Lucy把我的漱口水拿给我，我忘记放包里了。”　　顾里妈尖叫着：“你没必要吧你，你把沐浴露、洗发水、护发素全部放在包里好了！”　　顾里低头想了一下：“值得考虑。”然后拿过Lucy递过来的漱口水，头也不回地走了。　　当唐宛如第三次企图把自己塞进那件L号女装的时候，坐在她对面的南湘深深地叹了一口气，她叹气的原因并不是唐宛如没有把自己塞进那件衣服里去——说实话，南湘非常不能理解现在唐宛如正在试穿的这件衣服哪里好，黑色的直线条，硕大的口袋，肩膀上还有一匹奔马的图案……在唐宛如试穿之前，南湘就抓着那个店员，反复地确认了三次，“这真的不是男装吗？”　　当唐宛如两眼含泪地放弃了那件衣服的时候，另外一个店员笑脸如花地飘了过来，给了唐宛如致命一击：“小姐，我们这边还有这件衣服的男款，一模一样的，穿在你身上别人绝对看不出来。”　　“你是指看不出来是男式，还是看不出来是女式？”南湘反应非常敏捷。　　“这个……”店员面露了难色。　　唐宛如愤怒地摔下了衣服，娇嗔地说：“太欺负人了。人家不买了。”然后她走过来，拉起翻着白眼几乎要缺氧的南湘准备要走。　　但是，这对唐宛如来说并不是当天压死骆驼的最后一根稻草，最致命的遭遇，来自本来已经要走的南湘。她突然看中了店里另外一件衣服，在拿了S号进去试完之后，出来幽幽地叹了口气：“太大了。”　　唐宛如愤怒地拂袖离去。　　被丢下的南湘自己随便逛了逛，也没什么兴趣。本来她就不爱买衣服，更何况是这些百货公司的，除非打折，或者顾里送给自己，否则她从来不会买。但是上帝是不公平的，每次南湘穿着一百多块从路边小店里淘来的裙子站在女孩子们中间的时候，那些男生都会自动忽略掉其他的女人，把目光牢牢地锁定在她的身上。为此，唐宛如总是和南湘保持着一定的距离。　　在商场四楼的书店逛了一圈之后，南湘准备早一点出发去学校报到。于是她拿着一本画册去结账，然后抱着巨大的书朝公交车站走去。",
            "articleId": "ad411192b8d645988768bfa060dd5f44",
            "articleNumberEnd": null,
            "articleNumberStart": null,
            "articleSortNumber": 0,
            "articleTitle": "第一章",
            "articles": null,
            "createTime": "2016-08-12 11:31:36",
            "createUser": "c8f1ba6c7cf842409aba43206e9f7442",
            "invalid": "N",
            "lastModifyTime": "2016-08-12 11:31:36",
            "lastModifyUser": "c8f1ba6c7cf842409aba43206e9f7442",
            "operStatus": "I",
            "opusId": "d0e071087fbe4b70bfac35b584ce6309",
            "orgCode": null,
            "parentArticleId": "656fb1703b2648589981d6c01a75a07c",
            "typeDict": "CHAPTER",
            "typeName": "章节"
        }
    },
    "msg": "",
    "status": "200"
}